/* SMTP Server address */
"Address:" = "Adresse:";

/* Authentication checkbox */
"Authentication" = "Bekræftelse";

/* Title for from field */
"From:" = "Fra:";

/* No security option */
"None" = "Ingen";

/* password field */
"Password:" = "Kode:";

/* SMTP Server port */
"Port:" = "Port:";

/* Security options title */
"Security:" = "Sikkerhed:";

/* Title for box containing SMTP server details */
"SMTP Server:" = "SMTP server:";

/* Title for subject prefix field */
"Subject prefix:" = "Emne præfiks:";

/* TLS if possible security option */
"TLS if possible" = "TLS, hvis muligt";

/* TLS or close security option */
"TLS or close" = "TLS eller luk";

/* Title for to field */
"To:" = "Til:";

/* Username field */
"Username:" = "Brugernavn:";

